[
  {
    "title": "Düşüncenin Gücü",
    "author": "James Allen",
    "year": 2019,
    "category": "Kişisel Gelişim",
    "description": "James Allen’ın ölümsüz eseri Düşüncenin Gücü ya da kendi deyimiyle bu “Küçük Büyük Kitap”, yüz yılı aşkın süredir tüm dünyada milyonlarca insana esin kaynağı olmuş, birçok dile çevrilmiş bir klasiktir. Alanında çığır açmış ve Norman Vincent Peale, Denis Waitley ve Tony Robbins gibi çok sayıda çağdaş yazarı etkilemiş olan bu kitabı, Og Mandino’nun tüm zamanların en iyi on kitabı arasında göstermesi nedensiz değildir. İlave olarak sunduğumuz ve yazarın ilk yapıtı olan Başarıya Giden Yol ise düşünce gücüyle hayatına yön vermek isteyenlerin yoluna ışık tutarak, tutum ve tepkilerindeki değişikliklerle huzur ve başarıyı nasıl yakalayacaklarına dair sırları açıklıyor. Bu eşsiz yazarın bilgeliğine başvurmak için yeni yüz yılın fırsatı şimdi elinizde.",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0001834516001-1.jpg"
  },
  {
    "title": "iktidar - Güç Sahibi Olmanın 48 Yasası",
    "author": "Robert Greene",
    "year": 2000,
    "category": "Kişisel Gelişim",
    "description": "Gücü elde etmek isteyenlere, gücün esiri olanlara ya da güce karşı direnenlere... Güç Sahibi Olmanın 48 Yasası Kimi gücünün zirvesindeyken ölümcül bir hatayla elindekini yitirir. Kimi çok ileri gider veya yeterince ilerleyemez. Fakat kimileri de doğru adımı atarak insanüstü bir gayretle gücü kendilerine çeker. Tarih boyunca yazarlar ve filozoflar kendilerine şu soruyu sormuşlardır; bizden öncekilerin başarılarından ya da hatalarından ne gibi dersler alabiliriz? Üç bin yıllık süre içinde güç hakkındaki çeşitli yazıları hep aynı konuları işlemiş, gücün özünü tanımlayarak nasıl arttırılacağını ve yönetileceğini veya nasıl yok edileceğini tarif etmiştir. Gücün 48 Yasası zihinlerden sonsuza dek silinmeyecektir.",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0000000077265-1.jpg"
  },
  {
    "title": "Cemil Reloaded",
    "author": "Reha Çamuroğlu",
    "year": 2014,
    "category": "Roman",
    "description": "Üzerimize doğru gelen, koskoca bir hiç sevgilim. Bunu demek istiyorum. Hiç örtüyor üzerimizi. Bir çığ hızıyla iniyor. Kanla, barutla, katliam videoları ve fotoğraflarıyla üzerimize iniyor. Hiçliğinde yok etmek üzere geliyor. Bugün bir şey olanlar, bir gün sonra hiç oluyor. Hiçlik tamamlanana kadar, kimlikler Matrix'in koca hiçliğinde, varmış gibi olana kadar, devam ediyor bu. Bana şu anda asla bitmeyecek döngüsel bir hiçleşme gibi geliyor bu olanlar. Obur bir hiçleşme…",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0000000581316-1.jpg"
  },
  {
    "title": "ikiilebir",
    "author": "Reha Çamuroğlu",
    "year": 2023,
    "category": "Roman",
    "description": "Tarihçi kimliği ve Alevilik üstüne yaptığı kapsamlı araştırmalarla tanındığı kadar, romancılığı ile de büyük beğeni toplayan Reha Çamuroğlu'nun 2001 yılında Türkiye Yazarlar Birliği En İyi Roman Ödülü kazanan ikilebir adlı roman da Everest Yayınları'nda.İkiilebir, insanın inanç olgusunu en derinden inceleyen edebiyat metinlerinden biri. Ancak burada mercek altına alınan herhangi bir inancın kendisi değil, arınmanın, kibrin değil teslimiyetin, bu nedenle de çok daha geniş bir 'inanma' kavramının tartışıldığı, sorgulandığı bir roman ikiilebir.Kolayına kaçmadan, sorumluluğunu taşıyan, bu nedenle de gerçek bir aydın tavrıyla ele alınmış bir roman: ikiilebir.'Benim için din, en azından tedirginlikle yaklaşılacak bir konuydu. Metafizik, aşağılayıcı bir sözcüktü. Üstelik yüzlerce kutsalımız olmasına karşın. Duvarlara 'Devrim şehitleri ölümsüzdür!' yazdığım günleri hatırladım. Cümleye bakın! Baştan aşağı kutsiyet ve baştan aşağı metafizik!'",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0000000201985-1.jpg"
  },
  {
    "title": "Hepimiz Narsistiz",
    "author": "Şule Öncü",
    "year": 2024,
    "category": "Psikoloji",
    "description": "Bu kitap, narsist olduğu ilk bakışta anlaşılan büyüklenmeci narsist bireyler kadar; narsist olduğu fark edilmeyen; sadece mağdur, depresif ya da bağımlı sanılan; yaşam akışı tıkanmış, potansiyelini gerçekleştirememiş kırgınlarla, küskünlerle ve kindarlarla, yani örtük narsistlerle ilgili. Belki kendini bildin bileli babandan kurtarmaya çalıştığın annenle, köken ailesinden kurtarmaya çalıştığın babanla, kendisinden kurtarmaya çalıştığın eşinle, sevgilinle ilgili. Ve aslında seninle, hepimizle ilgili. Hepimizin içine az çok sızmış ve sızmakta olan patolojik narsisizme direnebilmen; narsisistik istismarla taktik ezberleyerek değil, taktiklere ihtiyaç duymadan baş edebilmen için.",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0002097808001-1.jpg"
  },
  {
    "title": "Assassin's Creed Shao Jun'un Kılıcı",
    "author": "Minoji Kurata",
    "year": 2024,
    "category": "Roman",
    "description": "Çin'de siyasi hamleler, ülkeyi kasıp kavuruyor. İmparatorluk gücüne güç katsa da ülkede bir kargaşa, kaos havası hüküm sürüyor. Shao Jun, yoldaşları katledilince Çin'in son suikastçısı hâline geldiği için Avrupa'ya kaçmıştı. Ancak şimdi dönüş vakti. Aklında ise tek bir şey var: İntikam!",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0002113148001-1.jpg"
  },
  {
    "title": "Anlaşma",
    "author": "T. L. Swan",
    "year": 2024,
    "category": "Roman",
    "description": "Nefret hiç bu kadar iyi hissettirmemişti.Tristan Miles’ı ilk kez ölen kocamın şirketini devralmaya çalıştığı bir toplantıda görmüştüm. Güçlüydü, kibirliydi ve insanı çileden çıkaracak kadar muhteşemdi. Ondan bedenimin her hücresiyle nefret ediyordum. Yüzyılın şoku olarak üç gün sonra beni aradı ve bir randevuya çıkmak istediğini söyledi. Onun gibi bir adamla birlikte olmaktansa ölmeyi tercih ederdim ama bunun egom için iyi olduğunu kabul etmeliydim. Onu geri çevirmek yılımın en önemli olayıydı. Altı ay sonra Fransa’da katıldığım bir konferansta konuk konuşmacı olarak ortaya çıkmıştı. Hâlâ kibirli ve çileden çıkarıcıydı ama bu sefer şaşırtıcı derecede çekici ve espriliydi.    ",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0002099408001-1.jpg"
  },
  {
    "title": "Cüret",
    "author": "Esra Ezmeci",
    "year": 2024,
    "category": "Psikoloji",
    "description": "Kendiniz olmaya cesaret ettiğinizde başlar kişisel devriminiz ve ancak o zaman içsel gücünüzü keşfedersiniz. Bu kitapta kendi doğanız hakkındaki gerçekleri keşfetmek, beden, zihin ve ruhunuzun uyumlu bir şekilde çalışmasını sağlamak, kendinizi sabote edici düşünce ve davranış kalıplarından kurtulmak, anlam ve amaç dolu bir hayat yaratmak, duyguların kölesi olmadan sakin ve dingin kalabilmek, karanlık manipülasyon döngülerinden kurtulmak, psikolojik dayanıklılık kazanmak, yaşantınızı yeniden organize edecek yasaları kavramak, cinselliğinizin gücünü keşfedip kusursuz bir âşık olmak ve baştan çıkarmada ustalaşmak için derinlikli bilgiler, özel stratejiler bekliyor sizi..",
    "imageUrl": "https://i.dr.com.tr/cache/500x400-0/originals/0002095389001-1.jpg"
  }
]
